Repository: Conan-Kudo/initscripts
Catalog: po/*.po
Languages: or

source: Active NCP mountpoints:
or: NCP ???? ?????? ??????? ?????? ??????:

source: Usage: $0 {start|stop|restart|condstop|condrestart|status}
or: ??????? ????: $0 {start|stop|restart|condstop|condrestart|status}

source: Shutting down exim:
or: exim ?? ???? ??????:

source: ${IPTABLES}: Unloading modules:
or: ${IPTABLES}: ?????? ??????? ??????? ??????:

source: Stopping pdns-recursor:
or: pdns-recursor ?? ???????:

source: $prog is not running
or: $prog ?? ???? ?????

source: Stopping named:
or: named ?? ???????:

source: Stopping $prog
or: $prog?? ???????

source: Starting $prog for $ez_name:
or: $ez_name ???? $prog ?? ???????? ??????:

source: Restarting puppet:
or: puppet ?? ???? ???????? ??????:

source: Avahi daemon is not running
or: Avahi ???? ?? ???? ?????

source: FireHOL: Restoring old firewall:
or: FireHOL: ?????? ?????????? ???? ???? ??????:

source: Shutting down NFS quotas:
or: NFS ????? ?? ???? ??????:

source: $0: Usage: daemon [+/-nicelevel] {program}
or: $0: ??????? ????: daemon [+/-nicelevel] {program}

source: ${base} dead but subsys locked
or: ${base} ?? ??? ??? ?????? subsys ?? ??????????? ???

source: $prog: already running
or: $prog: ??????? ???????

source: Starting rstat services:
or: rstat ???? ??????? ???????? ??????:

source: Force-stopping $prog:
or: $prog ?? ??????????? ????? ???????:

source: Reloading ${prog} config file:
or: $prog ??????? ?????? ????????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload}

source: vncserver startup
or: vncserver ??????????

source: Usage: $0 {start|stop|reload|restart|showsysctl}
or: ??????? ????: $0 {start|stop|reload|restart|showsysctl}

source: Missing config file $PARENTCONFIG.
or: ????????? ??????? ???? $PARENTCONFIG?

source: Usage: $prog {start|stop|restart|condrestart|reload|status
or: ??????? ????: $prog {start|stop|restart|condrestart|reload|status

source: Stopping INND service (the hard way):
or: INND ?????? (???? ??????) ???? ??????:

source: Given IPv6 default gateway '$address' is not in proper format
or: ??? ??????? ???????????????? ???-?? '$address' ??????? ???? ?? ?????

source: $base dead but subsys locked
or: $base ?? ??? ??? ?????? subsys ?? ????????????? ???

source: Device '$DEVICE' is already up, please shutdown first
or: '$DEVICE' ?????? ?? ??????? ???? ???, ?????? ?????? ???? ??????

source: Usage: $prog {start|stop|restart|condrestart|reload|status}
or: ??????? ????: $prog {start|stop|restart|condrestart|reload|status}

source: Stopping CGroup Rules Engine Daemon...
or: CGroup ???? ?????? ???? ?? ???????...

source: Stopping HAL daemon:
or: HAL ???? ?? ???????:

source: ERROR: Program /usr/sbin/firstboot is not installed
or: ERROR: ???????? /usr/sbin/firstboot ??????? ????????

source: Avahi daemon is running
or: Avahi ???? ?? ???????

source: Usage: $0 {start|stop|reload|force-reload|restart|try-restart|status}
or: ??????? ????: $0 {start|stop|reload|force-reload|restart|try-restart|status}

source: Starting arptables_jf
or: arptables_jf ?? ???????? ??????:

source: Starting RPC gssd:
or: RPC gssd ?? ???????? ??????:

source: Starting Mldonkey (mlnet):
or: Mldonkey (mlnet) ?? ???????? ??????:

source: Stopping uuidd:
or: uuidd ?? ???????:

source: Starting ladvd:
or: ladvd ?? ???????? ??????:

source: ERROR: could not add vlan ${VID} as ${DEVICE} on dev ${PHYSDEV}
or: ????: vlan ${VID} ?? dev ${PHYSDEV} ?? ${DEVICE} ??? ??? ??? ????? ?????

source: Restarting $server:
or: $server ?? ???? ???? ??????:

source: Usage: $prog {start|stop|restart|force-reload|condrestart|try-restart|status}
or: ??????? ????: $prog {start|stop|restart|force-reload|condrestart|try-restart|status}

source: Reloading ${prog}:
or: ${prog} ?? ????????? ??????:

source: Starting RPC idmapd:
or: RPC idmapd ?? ???????? ??????:

source: $s$pid is running...
or: $s$pid ?? ???????...

source: Starting $PRIVOXY_PRG:
or: $PRIVOXY_PRG ?? ???????? ??????:

source: Fixing /proc entries visibility
or: Fixing /proc ???? ????????????

source: Stopping INN actived service:
or: INN ??????? ?????? ???????:

source: Stopping all ${MODULE_NAME} drivers:
or: ????? ${MODULE_NAME} ???? ??????? ???????:

source: Usage: $0 {start|stop|force-reload|reload|try-restart|status}
or: ??????? ????: $0 {start|stop|force-reload|reload|try-restart|status}

source: $0: /etc/sysconfig/ktune does not exist.
or: $0: /etc/sysconfig/ktune ??????? ??????

source: error in $FILE: already seen device $parent_device:$DEVNUM in $devseen
or: $FILE ?? ????: $parent_device:$DEVNUM ????? ?? ??????? $devseen ?? ???? ?????

source: $prog exporting databases
or: $prog ???????? ??????? ??? ??????

source: CIM server is not running, but lock file exists
or: CIM ??????? ???? ?????, ?????? ?? ???? ??????? ???

source: Key file for $dst not found, skipping
or: $dst ???? ?????? ???? ?????? ?????, ??????? ????????

source: Starting UPS driver controller:
or: UPS ???? ??????????? ???????? ??????:

source: Shutting down BitTorrent seed client:
or: BitTorrent ??? ?????? ?? ???? ??????:

source: Reloading xend daemon:
or: xend ?????? ????????? ??????:

source: Reloading Avahi daemon...
or: Avahi ?????? ????????? ??????...

source: ${IPTABLES}: /sbin/$IPTABLES does not exist.
or: ${IPTABLES}: /sbin/$IPTABLES ??????? ?????

source: Starting infrared remote control daemon ($prog):
or: ??????-??? ????? ???????? ???? ($prog) ?? ???????? ??????:

source: $prog status is unknown
or: $prog ???????? ????????

source: Usage: $0 {start|stop|restart|try-restart|reload|force-reload|status}
or: ??????? ????: $0 {start|stop|restart|try-restart|reload|force-reload|status}

source: Stopping $DESC:
or: Orbited ?? ???????:

source: -r kernelrelease: specify kernel release version
or: -r kernelrelease: ??????? ??????? ????????? ?????? ??????

source: $prog check
or: $prog ?? ????? ??????

source: Usage: $0 {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
or: ??????? ????: $0 {start|stop|restart|try-restart|condrestart|reload|force-reload|status}

source: Usage: status {program}
or: ??????? ????: status {program}

source: Reloading $prog:
or: $prog ?? ????????? ??????:

source: Binding NIS service:
or: NIS ?????? ????? ??????:

source: Tap support not available: tunctl not found
or: ????? ?????? ?????? ?????: tunctl ?????? ?????

source: Usage: killproc {pids} [signal]
or: ??????? ????: killproc {pids} [signal]

source: Stopping Red Hat Network Daemon:
or: Orbited ??????? ???? ?? ???????:

source: Usage: $0 {start|stop|status|restart|propagate}
or: ??????? ????: $0 {start|stop|status|restart|propagate}

source: Stopping $prog daemon:
or: $prog ???? ?? ???????:

source: Shutting down RPC svcgssd:
or: RPC svcgssd ?? ???? ??????:

source: Reloading NIS service:
or: NIS ???????? ????????? ??????:

source: Using 6to4 and RADVD IPv6 forwarding usually should be enabled, but it isn't
or: 6to4 ??? RADVD IPv6 ??????? ? ?????? ???????? ??????? ???, ?????? ??? ??? ?????

source: Starting $SERVICE daemon:
or: $SERVICE ???? ?? ???????? ??????:

source: amd shutdown
or: amd ?? ???? ??????

source: Stoping xen blktapctrl daemon:
or: xen blktapctrl ???? ?? ???????:

source: Stopping rusers services:
or: rusers ???? ??????? ???????? ??????:

source: Starting $progbase:
or: $progbase ?? ???????? ??????:

source: Disabling Moodle cron job:
or: Moodle ????? ??????? ?? ?????????? ??????:

source: Starting dund:
or: dund ?? ???????? ??????:

source: Stopping Orbited:
or: Orbited ?? ???????:

source: Reloading config for $prog:
or: $prog ???? ????????? ????????? ??????:

source: Restarting $gateway:
or: $gateway ?? ???? ???? ??????:

source: Shutting down ladvd:
or: ladvd ?? ???? ??????:

source: Usage: drbdlinksclean {start|stop|status|restart|force-reload}
or: ??????? ????: drbdlinksclean {start|stop|status|restart|force-reload}

source: $prog importing databases
or: $prog ??????? ??????? ??? ??????

source: Given remote address '$addressipv4tunnel' on tunnel device '$device' is already configured on device '$devnew'
or: ???? ????? '$device' ?? ??? ??????? ??? ????? ??????? '$devnew' ?????? ?? ????????? ??? ??????

source: Starting OpenSCADA daemon:
or: OpenSCADA ?????? ???????? ??????:

source: Stopping $PROG:
or: $PROG ?? ???????:

source: Stopping supervisord:
or: supervisord ?? ???????:

source: Starting vbi proxy daemon:
or: vbi ???????? ?????? ???????? ??????:

source: Device '$DEVICE' isn't supported here, use IPV6_AUTOTUNNEL setting and restart (IPv6) networking
or: '$DEVICE' ????? ?? ????? ????? ????????, IPV6_AUTOTUNNEL ??????? ?? ??????? ?????? ???

source: Enabling nightly yum update:
or: ??????????? yum ???????? ?????? ??????:

source: Usage: $0 {start|stop|status|restart|reload|force-reload|condrestart}
or: ??????? ????: $0 {start|stop|status|restart|reload|force-reload|condrestart}

source: Missing parameter 'IPv4 address' (arg 1)
or: ????????? ???????? 'IPv4 ?????' (arg 1)

source: Shutting down ZABBIX agent:
or: ZABBIX ??????????? ???? ??????:

source: Initializing OpenCT smart card terminals:
or: OpenCT ??????? ????? ???????? ?? ???????? ??????:

source: Unconfigured: $prog, see /etc/sysconfig/hddtemp:
or: ??????????: $prog, see /etc/sysconfig/hddtemp:

source: ${IPTABLES}: Saving firewall rules to $IPTABLES_DATA:
or: ???????? ? ???? ?? $IPTABLES_DATA ?? ???????? ??????:

source: Starting Condor daemons:
or: Condor ???? ?? ???????? ??????:

source: Path to vshelper has been set
or: vshelper?? ?????????? ????????

source: Stopping Wesnoth game server:
or: Wesnoth ??? ???? ?? ???????:

source: Stopping xenstored daemon:
or: xenstored ???? ?? ???????:

source: Usage: $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status}
or: ??????? ????: $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status}

source: Checking SMART devices now:
or: SMART ????? ?????? ? ????? ??????:

source: Importing packets to monotone database:
or: monotone ?????????? ?????????????? ?????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|rotate|resume}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|rotate|resume}

source: $prog is running...
or: $prog ?? ???????...

source: Manifest does not exist: $PUPPETMASTER_MANIFEST
or: Manifest ??????? ?????: $PUPPETMASTER_MANIFEST

source: Mldonkey (mlnet) is stopped
or: Mldonkey (mlnet) ?????????

source: Starting $PROG:
or: $PROG ?? ???????? ??????:

source: Usage: $prog {start|stop|restart|condrestart|status|help}
or: ??????? ????: $prog {start|stop|restart|condrestart|status|help}

source: Shutting down icecast streaming daemon:
or: icecast streaming ?????? ???? ??????:

source: FireHOL: Clearing Firewall:
or: FireHOL: ?????????? ?????????:

source: error in $FILE: IPADDR_START greater than IPADDR_END
or: $FILE ?? ????: IPADDR_END ???? IPADDR_START ?? ???

source: not reloading $httpd due to configuration syntax error
or: ??????? ????? ??? ???? ????? $httpd ?? ????????? ????????

source: Stopping $SERVICE:
or: $SERVICE ?? ???????:

source: Starting infrared remote control mouse daemon ($prog2):
or: ??????-??? ????? ???????? ???? ???? ?? ???????? ?????? ($prog2):

source: Setting NIS domain name $NISDOMAIN:
or: NIS ????? ?? $NISDOMAIN ??? ?? ????? ??????:

source: Starting Frozen Bubble server(s):
or: Frozen Bubble ????(???????) ???????? ??????:

source: Starting auto nice daemon:
or: auto nice ???? ?? ???????? ??????:

source: Starting $prog: $conf
or: $prog ?? ???????? ??????: $conf

source: Shutting down up-imapproxy daemon:
or: up-imapproxy ?????? ???? ??????:

source: Staring new master $prog:
or: ???? $master_prog?? ???????? ??????:

source: VNC server
or: VNC ????

source: Usage: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status}
or: ??????? ????: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status}

source: Avahi DNS daemon is not running
or: Avahi ?????? ???? ?????

source: Populating cyphesis world:
or: cyphesis ????? ???????? ??????:

source: program is dead and /var/run pid file exists
or: program?? ??? ???????? ??? /var/run pid ?????? ???????

source: Not stopping $prog: iscsi sessions still active
or: $prog ?? ??????????: iscsi ??????? ?????????? ?????? ???

source: *** Warning -- SELinux ${SELINUXTYPE} policy relabel is required.
or: *** ??????? -- SELinux ${SELINUXTYPE} ?????? ????????? ????? ???????

source: $prog error importing databases, check ${CONFIGDIRECTORY}/rpm/db_import.log
or: ???????? ??????? ??? ????? ????? $prog ????, ${CONFIGDIRECTORY} /rpm/db_import.log ?? ????? ??????

source: Starting Orbited:
or: Orbited ?? ???????? ??????:

source: Starting BitTorrent seed client:
or: BitTorrent ??? ?????? ?? ???????? ??????:

source: Shutting down pand:
or: pand ?? ???? ??????:

source: Usage: $prog {start|stop|status|restart|condrestart}
or: ??????? ????: $prog {start|stop|status|restart|condrestart}

source: Missing parameter 'address' (arg 1)
or: ????????? ???????? ????? (arg 1)

source: Usage: $0 {start|stop|restart|status}
or: ??????? ????: $0 {start|stop|restart|status}

source: Stopping INND service (gently):
or: INND ?????? (??? ?????) ???? ??????:

source: Stopping RPC idmapd:
or: RPC idmapd ?? ???? ??????:

source: $file is not readable by "$user"
or: $file ?? "$user" ?????? ????? ?????

source: Stopping $prog2:
or: $prog2 ?? ???????:

source: Usage: $prog {start|stop|restart|reload|condrestart|status|help}
or: ??????? ????: $prog {start|stop|restart|reload|condrestart|status|help}

source: netconsole module not loaded
or: netconsole ???????? ?????????? ?????

source: Stopping Qpid AMQP daemon:
or: Qpid AMQP ???? ?? ???????:

source: ${IP6TABLES}: /sbin/$IP6TABLES does not exist.
or: ${IP6TABLES}: /sbin/$IP6TABLES ??????? ??????

source: Usage: $0 {start|stop|status|restart|probe|condrestart|condstop}
or: ??????? ????: $0 {start|stop|status|restart|probe|condrestart|condstop}

source: Starting DAAP server:
or: DAAP ???? ?? ???????? ??????:

source: Starting MogileFS tracker daemon:
or: MogileFS tracker ???? ?? ???????? ??????:

source: No reason given for sending trigger to radvd
or: radvd ?? ?????? ?????? ???? ????? ???? ?????? ?????

source: Nightly apt update is disabled.
or: ??????????? apt ???????? ????????? ?????????

source: Stopping OpenCT smart card terminals:
or: OpenCT ??????? ????? ???????? ?? ???????:

source: Starting func daemon:
or: func ???? ?? ???????? ??????:

source: Applying arptables firewall rules:
or: arptables ???????? ???? ??????? ?????? ??????:

source: certs generation
or: certs ??????

source: Device '$DEVICE' isn't supported as a valid GRE device name.
or: '$DEVICE' ????? ????? ??? GRE ????? ??? ????? ??????? ??????

source: Usage: $0 {start|stop|restart}
or: ??????? ????: $0 {start|stop|restart}

source: Usage: $0 {start|stop|restart|force-reload|condrestart|try-restart|configtest|status}
or: ??????? ????: $0 {start|stop|restart|force-reload|condrestart|try-restart|configtest|status}

source: Unmounting cgroup-hierarchy
or: cgroup-hierarchy ?????????? ??????:

source: Usage: $dagent {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
or: ??????? ????: $dagent {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Starting rwho services:
or: rwho ???? ??????? ???????? ??????:

source: Stopping acpi daemon:
or: acpi ???? ?? ???????:

source: Given IPv6 default gateway '$address' is link-local, but no scope or gateway device is specified
or: ??? ??????? IPv6 ???????????????? ???-?? '$address' ?? ??????? ????? ???, ?????? ????? ??????? ?????? ???-?? ?? ???????? ?????? ?????

source: $prog dead but pid file exists
or: $prog ?? ??? ?????? pid ???? ??????? ???

source: $base is stopped
or: $base ?? ?????????

source: Shutting down dund:
or: dund?? ???? ??????:

source: Restarting Shorewall:
or: Shorewall ?? ???? ???? ??????:

source: Path to vshelper has not been set
or: vshelper ?? ?? ???????? ???????????

source: Reloading ser2net:
or: ser2net ?? ????????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-stop|force-restart|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-stop|force-restart|force-reload}

source: Shutting down CIM server:
or: CIM ???? ?? ???? ??????:

source: Starting GNU Krell Monitors server ($prog):
or: GNU Krell Monitors server ($prog)?? ???????? ??????:

source: Stopping NFS statd:
or: NFS statd ?? ???????:

source: Generating RSA key for server $MONOTONE_KEYID
or: ????? $MONOTONE_KEYID ???? RSA ?? ????????????

source: Starting ${desc} (${prog}):
or: ${desc} (${prog}) ?? ???????? ??????:

source: CIM server ($pid) is running
or: CIM ???? ($pid) ???????

source: Stopping cobbler daemon:
or: cobbler ???? ?? ???????:

source: Starting pdns-recursor:
or: pdns-recursor ?? ???????? ??????:

source: Usage: $0 {start|stop|restart|reload|force-reload|try-restart|status}
or: ??????? ????: $0 {start|stop|restart|reload|force-reload|try-restart|status}

source: Shutting down ZABBIX server:
or: ZABBIX ??????? ???? ??????:

source: $dst: LUKS requires non-random key, skipping
or: $dst: LUKS ????? ?????? ???? ?????? ??????, ??????? ???????

source: Monthly smolt check-in is enabled.
or: ????? smolt check-in ?? ?????? ???????

source: Given IPv4 address '$ipv4addr' is not globally usable
or: ?????? ???? IPv4 ????? '$ipv4addr' ?? ?????? ????? ????????? ?????

source: Updating $prog configuration:
or: $prog ????????? ?????? ??????:

source: Tunnel device '$device' bringing up didn't work
or: ???? ????? '$device' ? ???? ??? ????????

source: Starting $prog for $file:
or: $file ???? $prog ?? ???????? ??????:

source: Starting sge_shadowd:
or: sge_shadowd?? ???????? ??????:

source: Shutting down $KIND services:
or: $KIND ???? ??????? ???? ??????:

source: Loading AMD microcode update module
or: AMD microcode ?????? ???????? ???? ??????

source: FireHOL: Activating new firewall:
or: FireHOL: ???? ?????????? ?????? ????????:

source: Kernel is not compiled with IPv6 support
or: ??????? ?? IPv6 ?????? ???? ??????? ??? ?????

source: Stopping $PROG:
or: $PROG ?? ???????:

source: Resetting built-in chains to the default ACCEPT policy:
or: ???????????????? ACCEPT ???? ??????? ??????????? ??????? ?? ?????????? ??????:

source: $s is stopped
or: $s ?? ?????????

source: Stopping Video Disk Recorder ($prog):
or: ????? ????? ?????????? ($prog) ?? ???????:

source: Start service $1 (Y)es/(N)o/(C)ontinue? [Y]
or: $1 ?????? ???????? ???? ??(Y)/???(N)/???? ??????(C) [Y]

source: Stopping RPC gssd:
or: RPC gssd ?? ???????: :

source: $prog is already running.
or: $prog ?? ??????? ???????

source: Shutting down BitTorrent tracker:
or: BitTorrent ???? ?? ???? ??????:

source: Initializing netconsole
or: netconsole?? ???????????? ??????

source: Usage: killproc [-p pidfile] [ -d delay] {program} [-signal]
or: ??????? ????: killproc [-p pidfile] [ -d delay] {program} [-signal]

source: Starting nsd:
or: nsd ?? ???????? ??????:

source: Shutting down ZABBIX proxy:
or: ZABBIX ????????? ???? ??????:

source: Starting $prog daemon:
or: $prog ???? ?? ???????? ??????:

source: Unsupported selection '$selection' specified (arg 2)
or: ?????? '$selection' ??? ??????????? ?????? (arg 2)

source: Usage: killproc {program} [signal]
or: ??????? ????: killproc {program} [signal]

source: Orbited is running.
or: Orbited ?? ????????

source: Starting supervisord:
or: supervisord?? ???????? ??????:

source: $prog is stopped
or: $prog ?? ???????

source: Restarting $spooler:
or: $spooler ?? ???????? ??????:

source: Usage: $prog {start|stop|restart|condrestart|reload|status|fullstatus|graceful|help|configtest}
or: ??????? ????: $prog {start|stop|restart|condrestart|reload|status|fullstatus|graceful|help|configtest}

source: Exporting $prog databases:
or: $prog ?????????? ??????????? ??????:

source: Starting ${NAME} service:
or: ${NAME} ?????? ???????? ??????:

source: Stopping MaraDNS:
or: MaraDNS ?? ???????:

source: $dst: no value for size option, skipping
or: $dst: ???? ?????? ???? ????? ????? ?????, ??????? ????????

source: Argument 1 is empty but should contain interface name - skip IPv6to4 initialization
or: ??????????? ? ?? ???? ??? ?????? ??? ??????????? ????? ???? ????? ???? - IPv6to4 ???????????????? ???? ???????

source: Starting $gateway:
or: $gateway ?? ???????? ??????:

source: Use "scandvb -o vdr" from the dvb-apps package to create one.
or: dvb-apps ????????? ????? ?????? ????? ???? "scandvb -o vdr" ?? ??????? ???????

source: Reverting to ${KERNEL_ELEVATOR} elevator:
or: ${KERNEL_ELEVATOR} ????????? ?????????? ??????:

source: Active CIFS mountpoints:
or: CIFS ???? ?????? ?? ??????? ??????:

source: DSS key generation
or: DSS ?? ??????

source: $prog shutdown
or: $prog ?? ???? ??????

source: Generating SSH2 RSA host key:
or: SSH2 RSA ????? ???? ?? ?????? ??????:

source: Error adding address ${IPADDR} for ${DEVICE}.
or: ${DEVICE} ???? ${IPADDR} ??? ????? ??? ?? ?????

source: Stopping ipmi_watchdog driver:
or: ipmi_watchdog ??????? ?? ???????:

source: Starting $prog (DHCPv6):
or: $prog ?? ???????? ?????? (DHCPv6):

source: Starting INND system:
or: INND ?????? ?? ???????? ??????:

source: Starting $monitor:
or: $monitor ??????? ???????? ??????:

source: Table: $table
or: ?????: $table

source: Reloading Avahi DNS daemon...
or: Avahi DNS ?????? ????????? ??????...

source: FireHOL: Saving firewall to ${FIREHOL_AUTOSAVE}:
or: FireHOL: ?????????? ${FIREHOL_AUTOSAVE} ?? ??????? ??????:

source: Nightly apt update is enabled.
or: ??????????? apt ???????? ??????? ???????

source: Stopping GNU cfengine environmental history daemon:
or: GNU cfengine ????????? ?????? ???? ?? ???????:

source: Starting abrt daemon:
or: abrt ?????? ???????? ??????:

source: Restarting $dagent:
or: $dagent ?? ???????? ??????:

source: Usage: $gateway {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
or: ??????? ????: $gateway {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Creating PostgreSQL account:
or: PostgreSQL ?????? ??????? ??????:

source: Usage: $prog {start|stop|status|reload|restart|condrestart|force-reload|try-restart} [<configfile.{yml|conf}>]
or: ??????? ????: $prog {start|stop|status|reload|restart|condrestart|force-reload|try-restart} [<configfile.{yml|conf}>]

source: Starting exim:
or: exim ?? ???????? ??????:

source: Setting 802.1Q VLAN parameters:
or: 802.1Q VLAN ???????? ?????? ? ??????? ??????:

source: Usage: $0 {start|stop|switch|status|restart|condrestart|condstop|reload|force-reload}
or: ??????? ????: $0 {start|stop|switch|status|restart|condrestart|condstop|reload|force-reload}

source: $s is dead, but another script is running.
or: $s ????? ????????, ?????? ???? ?? ????????? ????????

source: Error, some other host already uses address ${IPADDR}.
or: ????: ${IPADDR} ????? ?? ???? ????? ???? ??????? ??????? ???????

source: Shutting down NFS services:
or: NFS ???? ??????? ???? ??????:

source: Stopping monotone server:
or: monotone ??????? ???????:

source: Configured NCP mountpoints:
or: NCP ???? ?????? ??????? ????????? ???:

source: Usage: $0 {start|stop|restart|reload|force-reload|status|cron|condrestart|try-restart}
or: ??????? ????: $0 {start|stop|restart|reload|force-reload|status|cron|condrestart|try-restart}

source: Generate configuration puppetmaster:
or: ????????? puppetmaster ?? ???????? ??????:

source: Device ${DEVICE} has MAC address ${FOUNDMACADDR}, instead of configured address ${HWADDR}. Ignoring.
or: ${DEVICE} ?????? ???? ?? ${FOUNDMACADDR} MAC ????? ???, ${HWADDR} ????????? ????? ????????? ??????? ???????

source: $dst: no value for cipher option, skipping
or: $dst: cipher ?????? ???? ????? ????? ?????, ??????? ????????

source: Shutting down Avahi daemon:
or: Avahi ???? ?? ???? ??????:
