Repository: Conan-Kudo/initscripts
Catalog: po/*.po
Languages: or

source: Stopping rstat services:
or: rstat ???? ??????? ???????:

source: Usage: $0 {start|stop|status|reload|restart|condrestart}
or: ??????? ????: $0 {start|stop|status|reload|restart|condrestart}

source: Could not check for running PostgreSQL database.
or: PostgreSQL ???????? ?????? ???? ????? ????????? ??????

source: Restarting $prog:
or: $prog ?? ???? ???? ??????:

source: Stopping liquidwar game server:
or: liquidwar ??? ?????? ???????:

source: Cannot find user $CYPHESISUSER to run cyphesis service.
or: cyphesis ???????? ?????? ???? ???? $CYPHESISUSER?? ?????????? ??????

source: Stopping ipmi_poweroff driver:
or: ipmi_poweroff ??????? ?? ???????:

source: Generating SSH1 RSA host key:
or: SSH1 RSA ????? ???? ?? ???????? ??????:

source: $NAME: already running
or: $NAME: ??????? ???????

source: Reloading CRLs:
or: CRLs ?? ????????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart
or: ??????? ????: $0 {start|stop|status|restart|condrestart|try-restart

source: Usage: $0 {start|stop|status|restart|try-restart|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|try-restart|force-reload}

source: stale lock files may be present in $directory
or: $directory ?? ????? ?????? ???? ??????? ??? ????

source: ${IP6TABLES}: Loading additional modules:
or: ${IP6TABLES}: ???????? ?????? ??????? ???? ??????:

source: Stopping $gateway:
or: $gateway ?? ???????:

source: Can't find $PRIVOXY_BIN, exit.
or: $PRIVOXY_BIN ?? ??? ????? ?????, ???????? ??????

source: Unsupported reason '$reason' for sending trigger to radvd
or: radvd ?? ?????? ?????? ???? '$reason' ???? ?? ????????

source: Usage: $0 {start|stop|restart|condrestart|status|reload}
or: ??????? ????: $0 {start|stop|restart|condrestart|status|reload}

source: ERROR: [ipv6_log] Loglevel isn't valid '$level' (arg 2)
or: ????: [ipv6_log] ??????? ????? ??? '$level' ????? (arg 2)

source: error in $FILE: already seen ipaddr $IPADDR in $ipseen
or: $FILE ?? ????: $ipseen ?? ??????? ipaddr $IPADDR ???? ?????

source: Shutting down ${prog_base}:
or: ${prog_base} ?? ???? ??????:

source: Stopping INNWatch service:
or: INNWatch ?????? ???????:

source: radvd not (properly) installed, triggering failed
or: radvd (???? ?????) ??????? ??? ?????, ?????????? ????

source: Stopping asterisk:
or: asterisk?? ???????:

source: Usage: $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status|dump}
or: ??????? ????: $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status|dump}

source: Usage: $0 {start|stop|status}
or: ??????? ????: $0 {start|stop|status}

source: Starting YP server services:
or: YP ???? ? ???? ??????? ???????? ??????:

source: Usage: $0 {start|stop|status|condrestart|reload|restart}
or: ??????? ????: $0 {start|stop|status|condrestart|reload|restart}

source: $prog already running.
or: $prog ?? ??????? ????????

source: Generating chrony command key:
or: chrony ????????? ?? ?? ?????? ??????:

source: Reloading $DCBD is not supported:
or: $DCBD ????????? ??????? ??????

source: Given IPv6 default device '$device' requires an explicit nexthop
or: ??? ??????? ???????????????? IPv6 ?????? '$device' ?? ????? ?????? ????????? ?? ?? ??????

source: Restarting $ical:
or: $ical ?? ???? ???? ??????:

source: Starting NFS statd:
or: NFS statd ?? ???????? ??????:

source: Starting $master_prog:
or: $master_prog?? ???????? ??????:

source: PORT environment is not set.
or: PORT ???????? ??????? ?????? ??????

source: pppd does not exist or is not executable for ${DEVICE}
or: pppd ?????? ????? ?????? ${DEVICE} ?????????? ?????

source: denyhosts cron service is enabled.
or: denyhosts cron ?????? ??????? ????

source: Reloading ${NAME}:
or: ${NAME}?? ????????? ??????:

source: Reloading exim:
or: exim ?? ????????? ??????:

source: ${base} dead but pid file exists
or: ${base} ?? ??? ?????? pid ???? ?? ???????

source: Package sendmail-cf is required to update configuration.
or: ???????? ?????? ????? ???? ??????? sendmail-cf ???????

source: Stopping xend daemon:
or: xend ???? ?? ???????:

source: Shutting down restorecond:
or: restorecond ?? ???? ??????:

source: program is dead and /var/lock lock file exists
or: ?????????? ??? ??? ??? /var/lock ????? ???? ??????? ???????

source: Usage: $0 {start|stop|status|condrestart|restart}
or: ??????? ????: $0 {start|stop|status|condrestart|restart}

source: Usage: $prog {start|stop|restart|condrestart|status|retune|help}
or: ??????? ????: $prog {start|stop|restart|condrestart|status|retune|help}

source: ifup-ppp for ${DEVICE} exiting
or: ${DEVICE} ???? ifup-ppp ?? ???????? ??????

source: Shutting down argus:
or: argus ?? ???? ??????:

source: ${IP6TABLES}: Saving firewall rules to $IP6TABLES_DATA:
or: ${IP6TABLES}: ????????? ???? ??????? $IP6TABLES_DATA ?? ???????? ??????:

source: ($pid) is running...
or: ($pid) ?? ???????...

source: Reloading $prog daemon configuration:
or: $prog ???? ??????? ?? ????????? ??????:

source: Reloading ${prog} conig file:
or: ${prog} conig ?????? ????????? ??????:

source: Starting Qpid AMQP daemon:
or: Qpid AMQP ???? ?? ???????? ??????:

source: Starting $progname:
or: $progname ?? ???????? ??????:

source: Reloading securenets and ypserv.conf file:
or: securenets ??? ypserv.conf ?????? ????????? ??????:

source: Moodle cron job is disabled.
or: Moodle cron ????????? ????????? ????

source: Shutting down interface $i:
or: $i ??????????? ?? ???? ??????:

source: Updating RPMS in group $group:
or: $group ???? ?? RPMS ?? ??????? ??????:

source: not reloading ${httpd} due to configuration syntax error
or: ????? ??????? ??? ???? ????? ${httpd} ?? ????????? ????????

source: WARNING: vconfig not able to disable REORDER_HDR on ${DEVICE}
or: ???????: ${DEVICE} ?? vconfig ?? REORDER_HDR ?? ????????? ????? ?? ????? ?????

source: Cannot enable IPv6 privacy method '$IPV6_PRIVACY', not supported by kernel
or: IPv6 ????????? ??????? '$IPV6_PRIVACY' ?? ?????? ???????? ?????, ??? ??????? ?????? ??????? ?????

source: *** Warning -- SELinux is active
or: *** ??????? -- SELinux ?????? ???

source: Shutting down ${desc} (${prog}):
or: ${desc} (${prog})?? ???? ??????:

source: Missing parameter 'local IPv4 address' (arg 2)
or: ????????? ???????? '??????? IPv4 ?????' (arg 2)

source: Usage: $prog {start|stop|restart|reload|force-reload|condrestart|try-restart|status|version}
or: ??????? ????: $prog {start|stop|restart|reload|force-reload|condrestart|try-restart|status|version}

source: Starting $prog
or: $prog ?? ???????? ??????

source: Stopping infrared remote control daemon ($prog):
or: ??????-??? ????? ???????? ???? ($prog) ?? ???????:

source: Unconfigured: $prog, /etc/gkrellmd.conf not found
or: ??????????: $prog, /etc/gkrellmd.conf ?????????

source: Stopping denyhosts:
or: denyhosts ?? ???????:

source: Enabling /etc/fstab swaps:
or: /etc/fstab ??? ??? ??????? ?????? ??????:

source: Stopping $progname:
or: $progname ?? ???????:

source: Given IPv6 default gateway '$address' has scope '$device_scope' defined, given default gateway device '$device' will be not used
or: ??? ??????? ???????????????? IPv6 ???-?? '$address' ? '$device_scope' ??????? ???????? ?????, ??? ??????? ???????????????? ???-?? ????? '$device' ????????? ??? ?????

source: $prog not supported
or: $prog ??????? ??????

source: Unloading ISDN modules
or: ISDN ?????? ??????? ??????? ??????

source: Stopping $dagent:
or: $dagent ?? ???????:

source: Global IPv6 forwarding is enabled in configuration, but not currently enabled in kernel
or: ?????? IPv6 ??????? ??????? ?? ?????? ???, ?????? ??????? ?? ??????? ?????? ?????

source: ERROR: [ipv6_log] Syslog is chosen, but binary 'logger' doesn't exist or isn't executable
or: ????: [ipv6_log] Syslog ?? ??? ????????, ?????? ????-????? '?????' ??????? ????? ?????? ?????????? ?????

source: Usage: $service {start|stop|restart|list|status|clean}
or: ??????? ????: $service {start|stop|restart|list|status|clean}

source: Starting up-imapproxy daemon:
or: imapproxy ???????? ?????? ???????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|reload|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|reload|force-reload}

source: Stopping $name:
or: $name ?? ???????:

source: Starting ZABBIX server:
or: ZABBIX ??????? ???????? ??????:

source: Applying ${ELEVATOR} elevator:
or: ${ELEVATOR} ????????? ?????? ??????:

source: Starting amavisd-snmp-subagent:
or: amavisd-snmp-subagent ?? ???????? ??????:

source: CIM server is not running
or: CIM ?????? ???? ?????

source: Device '$device' enabling didn't work
or: '$device' ?????? ? ??????? ??????? ????? ?????

source: Stopping puppet:
or: puppet ?? ???????:

source: Starting fail2ban:
or: fail2ban ?? ???????? ??????:

source: You need to upgrade the data format before using PostgreSQL.
or: PostgreSQL ?? ??????? ????? ??????? ???? ????? ?? ??????? ????? ???????

source: Starting Audio Entropy daemon...
or: Audio Entropy ?????? ???????? ??????...

source: $prog start
or: $prog ?????

source: Unmounting $mountpoint:
or: $mountpoint ?????????? ??????:

source: Nightly yum update is enabled.
or: ??????????? yum ???????? ??????? ???????

source: Starting $spooler:
or: $spooler ?? ???????? ??????:

source: Stopping $monitor:
or: $monitor ???????????? ???????:

source: Checking for $prog daemon:
or: $prog ???? ???? ????? ??????:

source: Reverting to saved sysctl settings:
or: ???????? sysctl ???????? ?????????? ??????:

source: Cleaning $type $name:
or: $type $name ?? ??? ??????:

source: Usage: $0 {start|stop|restart|reload|status}
or: ??????? ????: $0 {start|stop|restart|reload|status}

source: Turning on allow_ypbind SELinux boolean
or: allow_ypbind SELinux ???????? ??????

source: Starting monotone server:
or: monotone ??????? ???????? ??????:

source: Starting asterisk:
or: asterisk ?? ???????? ??????:

source: Starting acpi daemon:
or: acpi ???? ?? ???????? ??????:

source: Starting cobbler daemon:
or: cobbler ???? ?? ???????? ??????:

source: ${IP6TABLES}: Setting chains to policy $policy:
or: ${IP6TABLES}:$policy ???? ?? ?????? ??????? ??? ??????:

source: Shutting down $DCBD:
or: $DCBD?? ???? ??????:

source: Turning off allow_ypbind SELinux boolean
or: allow_ypbind SELinux ???????? ???? ??????

source: pppd does not exist or is not executable
or: pppd ??????? ????? ?????? ??? ?????????? ?????

source: Starting $DESC:
or: $DESC ?? ???????? ??????:

source: Starting ${NAME}:
or: ${NAME} ?? ???????? ??????:

source: ${IP6TABLES}: Firewall modules are not loaded.
or: ${IP6TABLES}: ???????? ??????????? ???? ????????????

source: Stopping ${ifprog}:
or: ${ifprog}?? ???????:

source: Enabling nightly apt update:
or: ??????????? apt ???????? ?????? ??????:

source: Shutting down ctdbd service:
or: ctdbd ?????????? ???? ??????:

source: conf addition
or: conf ?????

source: Usage: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status|quickstart|quickstop}
or: ??????? ????: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status|quickstart|quickstop}

source: Stopping nsd:
or: nsd ?? ???????:

source: /proc filesystem unavailable
or: /proc ???? ?????? ?? ???????? ???

source: Starting NFS mountd:
or: NFS mountd ?? ???????? ??????:

source: Error: no valid $cfg found.
or: ????: ????? ??? $cfg ?????? ??????

source: ${base} (pid $pid) is running...
or: ${base} (pid $pid) ???????...

source: Reloading rhnsd
or: rhnsd ????????? ??????

source: Enabling denyhosts cron service:
or: denyhosts cron ??????? ?????? ??????:

source: Starting $PROG:
or: $PROG ?? ???????? ??????:

source: Stopping func daemon:
or: func ???? ?? ???????:

source: Reloading smokeping:
or: smokeping?? ????????? ??????:

source: Usage: $0 {start|stop|restart|condstart|condrestart|status|condstop}
or: ??????? ????: $0 {start|stop|restart|condstart|condrestart|status|condstop}

source: Moodle cron job is enabled.
or: Moodle cron ????????? ??????? ????

source: error in $FILE: didn't specify device or ipaddr
or: $FILE ?? ????: ?????? ?????? ??.??. ????? ?? ??????????? ??? ?????

source: Starting yum-updatesd:
or: yum-updatesd ?? ???????? ??????:

source: ${IP6TABLES}: Applying firewall rules:
or: $IP6TABLES ???????? ???? ??????? ?????? ??????:

source: Mounting NCP filesystems:
or: NCP ???? ?????? ?? ?????? ??????:

source: Stopping $prog:
or: $prog ?? ???????:

source: Shutting down Audio Entropy daemon:
or: Audio Entropy ?????? ???? ??????:
