Repository: Conan-Kudo/initscripts
Catalog: po/*.po
Languages: or

source: Reloading $prog for $ez_name:
or: $ez_name ???? $prog ?? ????????? ??????:

source: Stopping incrond:
or: incrond ?? ???????:

source: Starting Shorewall:
or: Shorewall ?? ???????? ??????:

source: Starting UPS monitor (slave):
or: UPS ?????????? (slave) ?? ???????? ??????:

source: Stopping infrared remote control mouse daemon ($prog2):
or: ??????-??? ????? ???????? ???? ???? ?? ??????? ($prog2):

source: Monthly smolt check-in is disabled.
or: ????? smolt check-in ?? ????????? ????

source: Graceful shutdown of old $prog:
or: ?????? $prog ? ???????? ???? ?????????:

source: Warning: configured MTU '$IPV6TO4_MTU' for 6to4 exceeds maximum limit of '$tunnelmtu', ignored
or: ???????: 6to4 ???? MTU '$IPV6TO4_MTU' ????????? ??????, '$tunnelmtu' ? ???????? ???? ?? ???? ??????, ??????? ??? ??????

source: $base dead but pid file exists
or: ${base} ?? ??? ?????? pid ?????? ???????

source: Could not set 802.1Q VLAN parameters.
or: 802.1Q VLAN ???????? ?? ??? ??? ?????? ?????

source: $alias device ${DEVICE} does not seem to be present, delaying initialization.
or: $alias ?????? ${DEVICE} ?? ??????? ???? ??? ??? ????????, ???????????? ?? ?????? ???????

source: Usage: $0 {start|stop|restart|reload|condrestart|status}
or: ??????? ????: $0 {start|stop|restart|reload|condrestart|status

source: Stopping PC/SC smart card daemon ($prog):
or: PC/SC ??????? ????? ???? ($prog) ?? ???????:

source: Starting Red Hat Network Daemon:
or: Red Hat ??????? ?????? ???????? ??????:

source: $prog already running
or: $prog ?? ??????? ???????

source: Reloading ser2net
or: ser2net ?? ????????? ??????

source: Usage: $0 {start|stop|restart|reload|condrestart|checkconfig}
or: ??????? ????: $0 {start|stop|restart|reload|condrestart|checkconfig}

source: Starting vmpsd:
or: vmpsd?? ???????? ??????:

source: Importing $prog databases:
or: $prog ?????????? ?????:

source: /etc/sysconfig/network-scripts/chat-${DEVNAME} does not exist
or: /etc/sysconfig/network-scripts/chat-${DEVNAME} ??????? ?????

source: Stopping MaraDNS-Zoneserver:
or: MaraDNS-Zoneserver ?? ???????:

source: ${IPTABLES}: Firewall is not running.
or: ${IPTABLES}: ???????? ?? ???? ??????

source: ${IPTABLES}: Firewall is not configured.
or: ${IPTABLES}: ???????? ?? ????????? ??? ??????

source: Setting path to vshelper
or: vshelper?? ?? ???????? ??????

source: Unmounting CIFS filesystems:
or: CIFS ???? ?????? ?? ?????? ??????:

source: Usage: pidfileofproc {program}
or: ??????? ????: pidfileofproc {???????????}

source: Stopping yum-updatesd:
or: yum-updatesd ?? ???????:

source: vncserver start
or: vncserver ?? ???????? ??????

source: Server address not specified in /etc/sysconfig/netconsole
or: /etc/sysconfig/netconsole ?? ????? ????? ?????????????

source: Starting RPC svcgssd:
or: RPC svcgssd ?? ???????? ??????:

source: $s compilation failed
or: $s ????? ???? ?????

source: Starting $prog:
or: $prog ?? ???????? ??????:

source: domain is '$NISDOMAIN'
or: ??????? ????? '$NISDOMAIN'

source: Starting CGroup Rules Engine Daemon...
or: CGroup ???? ?????? ???? ?? ???????? ??????...

source: Starting xend daemon:
or: xend ???? ?? ???????? ??????:

source: Error. This appears to be a slave server, found kpropd.acl
or: ????? ??? ????? ??????? ???? ??? ?????????, kpropd.acl ??????

source: Saving $desc ($prog):
or: $desc ($prog) ?? ??????? ??????:

source: Missing remote IPv4 address of tunnel, configuration is not valid
or: ???? ? ????? IPv4 ????? ?? ??? ?????, ??????? ?? ??? ?????

source: $prog startup
or: $prog ?????

source: Starting preload daemon:
or: preload ???? ?? ???????? ??????:

source: Disabling denyhosts cron service:
or: denyhosts cron service?? ????????? ???????:

source: Usage: $spooler {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
or: ??????? ????: $spooler {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Unsupported mechanism '$mechanism' for sending trigger to radvd
or: radvd ?? ?????? ?????? ???? ?????? '$mechanism' ???????????

source: radvd control enabled, but config is not complete
or: radvd ????????? ?????? ???, ?????? ??????? ?? ?????????? ?????

source: Usage: $PRIVOXY_PRG {start|stop|reload|restart|condrestart|status|top}
or: ??????? ????: $PRIVOXY_PRG {start|stop|reload|restart|condrestart|status|top}

source: Reloading nsca:
or: nsca ?? ????????? ??????:

source: Disabling nightly yum update:
or: ??????????? yum ???????? ????????? ??????:

source: Usage: $0 {start|stop|status|restart|force-reload|condrestart|try-restart|reload}
or: ??????? ????: $0 {start|stop|status|restart|force-reload|condrestart|try-restart|reload}

source: Usage: $0 {start|stop|restart|condrestart|status|panic|save}
or: ??????? ????: $0 {start|stop|restart|condrestart|status|panic|save}

source: Stopping UPS monitor:
or: UPS ?????????? ?? ???????:

source: Usage: $0 {start|stop|status|restart|force-reload|reload|condrestart|try-restart}
or: ??????? ????: $0 {start|stop|status|restart|force-reload|reload|condrestart|try-restart}

source: Usage: $0 {start|stop|reload|configtest|status|force-reload|upgrade|restart}
or: ??????? ????: $0 {start|stop|reload|configtest|status|force-reload|upgrade|restart}

source: Enabling monthly Smolt checkin:
or: ????? Smolt checkin?? ?????? ??????:

source: *** Warning -- SELinux ${SELINUXTYPE} policy relabel is required.
or: *** ??????? -- SELinux ${SELINUXTYPE} ?????? ????????? ????? ???????

source: Starting $prog instance
or: $prog ??????????? ???????? ??????

source: Nightly yum update is disabled.
or: ??????????? yum ???????? ????????? ?????????

source: Retrigger failed udev events
or: ???? udev ??????????? ???? ??????? ??????

source: Starting $dagent:
or: $dagent ?? ???????? ??????:

source: Stopping rwho services:
or: rwho ???? ?????? ???????:

source: Shutting down NIS service:
or: NIS ?????? ???? ??????:

source: Usage: $0 {start|stop|status|restart}
or: ??????? ????: $0 {start|stop|status|restart}

source: Wine binary format handlers are registered.
or: Wine ????-????? ????? ????????? ?? ???????? ????

source: Usage: $0 {start|stop|restart|status|condrestart|try-restart|reload|force-reload|report}
or: ??????? ????: $0 {start|stop|restart|status|condrestart|try-restart|reload|force-reload|report}

source: Reloading icecast:
or: icecast ?? ????????? ??????:

source: Shutting down openvpn:
or: openvpn ?? ???? ??????:

source: Usage: $0 {start|stop|status|restart|reload|force-reload|condrestart|genconfig}
or: ??????? ????: $0 {start|stop|status|restart|reload|force-reload|condrestart|genconfig}

source: Usage: $monitor {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
or: ??????? ????: $monitor {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Shutting down $desc ($prog):
or: $desc ($prog) ???? ??????:

source: Reloading syslog-ng:
or: syslog-ng ?????? ????????? ??????:

source: Starting all MaraDNS processes:
or: ????? MaraDNS ?????? ??????? ???????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart}
or: ??????? ????: $0 {start|stop|status|restart|condrestart}

source: Checking configuration files for $prog:
or: $prog ???? ??????? ???? ?? ????? ??????:

source: Setting NIS domain:
or: NIS ??????? ????????:

source: $NAME is attached to $DEVICE
or: $NAME ?? $DEVICE ???? ???????? ??????

source: Start freshclam
or: freshclam ?? ????? ??????

source: Shutting down $prog:
or: $prog ?? ???? ??????:

source: Reloading acpi daemon:
or: acpi ?????? ????????? ??????:

source: Starting greylistd:
or: greylistd ?? ???????? ??????:

source: Stopping NetworkManager daemon:
or: NetworkManager ???? ?? ???????:

source: Usage: $0 {start|stop|restart|status|condrestart}
or: ??????? ????: $0 {start|stop|restart|status|condrestart}

source: Starting smokeping:
or: smokeping ?? ???????? ??????:

source: Stopping Mldonkey (mlnet):
or: Mldonkey (mlnet) ?? ???????:

source: Starting puppet:
or: puppet ?? ???????? ??????:

source: PostgreSQL server is not running.
or: PostgreSQL ????? ???? ??????

source: Sending all processes the TERM signal...
or: ????? ????????? ??????? TERM ?????? ??????...

source: *** the clamav-server can be configured
or: *** clamav-server ?? ????????? ??? ?????

source: Starting restorecond:
or: restorecond ?? ???????? ??????:

source: Starting xenstored daemon:
or: xenstored ???? ?? ???????? ??????:

source: Starting ${ifprog}:
or: ${ifprog} ?? ???????? ??????:

source: Shutting down SQLgrey:
or: SQLgrey ?? ???? ??????:

source: Starting UPS monitor (master):
or: UPS ?????????? (??????) ?? ???????? ??????:

source: /proc entries are not fixed
or: /proc ??? ????? ???? ?????

source: Starting ipmi_watchdog driver:
or: ipmi_watchdog ???? ?? ???????? ??????:

source: Applying ktune sysctl settings:
or: ktune sysctl ???????? ?????? ??????:

source: Stopping $SERVICE daemon:
or: $SERVICE ???? ?? ???????:

source: Starting named:
or: named ?? ???????? ??????:

source: Shutting down NFS daemon:
or: NFS ???? ?? ???? ??????:

source: ctdb is stopped
or: ctdb ???? ?????

source: Reloading Condor daemons:
or: Condor ?????? ????????? ??????:

source: $base (pid $pid) is running...
or: $base (pid $pid) ???????...

source: $prog already stopped.
or: $prog ?? ??????? ??????????

source: Reloading INN Service:
or: INN ?????? ????????? ??????:

source: Stopping Condor daemons:
or: Condor ???? ?? ???????:

source: Initializing MySQL database:
or: MySQL ???????? ?? ?????????????? ??????:

source: ${IP6TABLES}: ${_IPV} is disabled.
or: ${IP6TABLES}: ${_IPV} ?? ????????? ?????????

source: Starting incrond:
or: incrond ?? ???????? ??????:

source: Starting capi4linux:
or: capi4linux ?? ???????? ??????:

source: Usage: $0 {start|stop|restart|reload|status|condrestart}
or: ??????? ????: $0 {start|stop|restart|reload|status|condrestart}

source: Stopping disk encryption for $dst
or: $dst ???? ????? ??????????? ??????????? ???????

source: Shutting down rfcomm:
or: rfcomm ?? ???? ??????:

source: Detaching loopback device $dev:
or: ???-??? ????? $dev ?? ?????? ??????:

source: Usage: $0 {start|stop|restart|try-restart|force-reload|status}
or: ??????? ????: $0 {start|stop|restart|try-restart|force-reload|status}

source: usage: $0 <net-device>
or: ??????? ????: $0 <net-device>

source: Shutting down greylistd:
or: greylistd ?? ???? ??????:

source: Stopping OpenSCADA daemon:
or: OpenSCADA ???? ?? ???????:

source: Stopping Perlbal:
or: Perlbal ?? ???????:

source: Usage: $0 {start|stop}
or: ??????? ????: $0 {start|stop}

source: Starting $desc ($prog):
or: $desc ($prog) ?? ???????? ??????:

source: Stopping Shorewall:
or: Shorewall ?? ???????:

source: ${IPTABLES}: Setting chains to policy $policy:
or: ${IPTABLES}: $policy ???? ?? ?????? ??????? ??? ??????:

source: Reloading $PROG:
or: $PROG?? ????????? ??????:

source: $0: CPU microcode data file not present ($DATAFILE)
or: $0: CPU ???????-??? ???? ???? ??????? ????? ($DATAFILE)

source: PHYSDEV should be set for device ${DEVICE}
or: PHYSDEV ?? ${DEVICE} ????? ???? ??? ???? ????

source: $0: error: $prog is not running
or: $0: ??????: $prog ?? ???? ?????

source: -y : answer yes for all questions.
or: -y : ????? ??????? ????? yes ????????

source: Checking for ctdbd service:
or: ctdbd ?????? ???? ????? ??????:

source: restarting $prog...
or: $prog ?? ???? ???? ??????...

source: Usage: $server {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
or: ??????? ????: $server {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Starting YP map server:
or: YP ????? ???? ?? ???????? ??????:

source: $prog is already stopped.
or: $prog ?? ??????? ??????????

source: Restarting Video Disk Recorder ($prog):
or: ????? ????? ?????????? ($prog) ?? ???????? ??????:

source: Starting GNU cfengine environmental history daemon:
or: GNU cfengine ?????? ?????? ???? ?? ???????? ??????:

source: Shutting down $progbase:
or: $progbase ?? ??????????:

source: Warning: ipppd (kernel 2.4.x and below) doesn't support IPv6 using encapsulation 'syncppp'
or: ???????: ipppd (kernel 2.4.x and below) ?? 'syncppp' ????????????? ????????? ?? ??????? ??? IPv6 ?? ????? ??? ?????

source: Starting $prog2:
or: $prog2 ?? ???????? ??????:

source: Sending switchover request to $NAME
or: switchover ???????? $NAME ?? ???????

source: Service $prog does not support the reload action:
or: $prog ???? ????????? ????????? ?????? ????????:

source: Reloading Red Hat Network Daemon:
or: Red Hat ??????? ?????? ????????? ??????:

source: pppd started for ${DEVNAME} on ${MODEMPORT} at ${LINESPEED}
or: ${DEVNAME} ???? ${LINESPEED} ?? ${MODEMPORT} ???? pppd ?? ???????? ??????

source: Usage: $0 {start|stop|status|try-restart|restart|force-reload|reload}
or: ??????? ????: $0 {start|stop|status|try-restart|restart|force-reload|reload}

source: reloading sm-client:
or: sm-client ?? ????????? ??????:

source: Usage: $0 {start|stop|status|restart|try-restart|reload|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|try-restart|reload|force-reload}

source: -R : recursively dependency checking
or: -R : ????????? ????? ??????????? ???????????

source: Starting Avahi daemon...
or: Avahi ?????? ???????? ??????...

source: Given address '$addr' is not a valid IPv4 one (arg 1)
or: ??? ??????? ????? '$addr' ????? ??? IPv4 ????? (arg 1)

source: Stopping Pound:
or: Pound ?? ???????:

source: Stopping $ical:
or: $name ?? ???????:

source: Configured NFS mountpoints:
or: NFS ???? ?????? ?? ????????? ??? ??????:

source: Starting Pound:
or: Pound ?? ???????? ??????:

source: Unmounting pipe file systems:
or: pipe ???? ?????? ?? ?????? ??????:

source: Current ktune sysctl settings:
or: ??????? ktune sysctl ??????:

source: Missing parameter 'IPv4-tunnel address' (arg 2)
or: ????????? ???????? 'IPv4-tunnel address' (arg 2)

source: Usage: $prog {start|stop|status|restart|reload|condrestart}
or: ??????? ????: $prog {start|stop|status|restart|reload|condrestart}

source: Starting $ID:
or: $ID ?? ???????? ??????:

source: error in $FILE: IPADDR_START and IPADDR_END don't agree
or: $FILE ?? ????: IPADDR_START ??? IPADDR_END ???? ????????

source: Usage: nfs {start|stop|status|restart|reload|condrestart|condstop}
or: ??????? ????: nfs {start|stop|status|restart|reload|condrestart|condstop}

source: Usage: sys-unconfig
or: ??????? ????: sys-unconfig

source: Given IPv6 default device '$device' doesn't exist or isn't up
or: ??? ??????? ???????????????? IPv6 ????? '$device' ?? ??????? ????? ?????? ???????? ?????? ?????

source: adsl-start does not exist or is not executable for ${DEVICE}
or: adsl-start ?????? ????? ?????? ??? ${DEVICE} ???? ?????????? ?????

source: Shutting down $prog
or: $prog ?? ???? ??????

source: Usage: $progname {start|stop|restart|condrestart|status}
or: ??????? ????: $progname {start|stop|restart|condrestart|status}

source: Shutting down pkcsslotd:
or: pkcsslotd ?? ???? ??????:

source: Usage: $0 {start|stop|restart|condstart|condrestart|status}
or: ??????? ????: $0 {start|stop|restart|condstart|condrestart|status}

source: error in ifcfg-${parent_device}: files
or: ifcfg-${parent_device} ?? ????: ????

source: Reloading $prog2:
or: $prog2 ?? ????????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|cyclelogs|online|offline|command}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|cyclelogs|online|offline|command}

source: Disabling netconsole
or: netconsole ?? ????????? ??????:

source: Starting ctdbd service:
or: ctdbd ???????? ???????? ??????:

source: Usage: $prog {start|stop|reload|restart|condrestart|status}
or: ??????? ????: $prog {start|stop|reload|restart|condrestart|status}

source: Resuming logging:
or: logging ?? ???? ???? ??????:

source: Failed to stop "$s".
or: "$s"?? ????????? ?????

source: Starting icecast streaming daemon:
or: icecast streaming ?????? ???????? ??????:

source: Stopping certmaster daemon:
or: certmaster ???? ?? ???????:

source: Stopping GNU Krell Monitors server ($prog):
or: GNU Krell Monitors server ($prog) ?? ???????:

source: Usage: $prog {start|stop|status|restart|try-restart}
or: ??????? ????: $prog {start|stop|status|restart|try-restart}

source: Usage: $0 {condrestart|start|stop|restart|reload|status}
or: ??????? ????: $0 {condrestart|start|stop|restart|reload|status}

source: Shutting down ${NAME}:
or: $NAME ???? ??????:

source: Usage: $0 {start|stop|restart|status|force-stop}
or: ??????? ????: $0 {start|stop|restart|status|force-stop}

source: Telling INIT to go to single user mode.
or: INIT ?? ????? ???????? ???? ?? ???? ???? ???????

source: Starting $name:
or: $name ?? ???????? ??????:

source: Usage: ifup <device name>
or: ??????? ????: ifup <????? ? ???>

source: Mounting cgroup-hierarchy
or: cgroup-hierarchy ?? ?????? ??????

source: Usage $0 {start|stop|restart|condrestart|save|status}
or: ??????? ???? $0 {start|stop|restart|condrestart|save|status}

source: Starting PC/SC smart card daemon ($prog):
or: PC/SC ??????? ????? ???? ($prog) ?? ???????? ??????:

source: Usage: ${IP6TABLES} {start|stop|restart|condrestart|status|panic|save}
or: ??????? ????: ${IP6TABLES} {start|stop|restart|condrestart|status|panic|save}

source: Stopping $prog for $file:
or: $file ???? $prog ?? ???????:

source: Shutting down $NAME:
or: $NAME ???? ??????:

source: Configuration file /etc/radvd.conf missing
or: ??????? ???? /etc/radvd.conf ?? ????????? ???

source: usage: ifdown <device name>
or: ??????? ????: ifdown <?????? ? ???>

source: Stopping smokeping:
or: smokeping ?? ???????:

source: CTDB is already running
or: CTDB ?? ??????? ???????

source: Error occured while calculating the IPv6to4 prefix
or: IPv4 ???????? ????? ????? ????? ????? ???? ???????? ????

source: Starting openvpn:
or: openvpn ?? ???????? ??????:

source: $prog reload
or: $prog ?? ????????? ??????

source: Stopping MogileFS tracker daemon:
or: MogileFS tracker ???? ?? ???????:

source: Starting unbound:
or: unbound ?? ???????? ??????:

source: Dumping state of $prog in /tmp/sec.dump:
or: $prog in /tmp/sec.dump ?? ??????? ?????? ??????:

source: Starting NIS service:
or: NIS ?????? ???????? ??????:

source: Failed to run "$s". ($ret)
or: "$s"?? ???????? ????? ($ret)

source: RSA key generation
or: RSA ???? ??????

source: Stopping vbi proxy daemon:
or: vbi ???????? ?????? ???????:

source: Usage: pure-ftpd {start|stop|restart|reload|condrestart|status}
or: ??????? ????: pure-ftpd {start|stop|restart|reload|condrestart|status}

source: Pidfile '$pidfile' is empty, cannot send trigger to radvd
or: Pidfile '$pidfile' ?? ???? ???, radvd ?? ????? ?????? ???? ????? ?????

source: ${IPTABLES}: Applying firewall rules:
or: ${IPTABLES}: ???????? ???? ??????? ?????? ??????:

source: named: already running
or: named: ??????? ???????

source: Mounting NFS filesystems:
or: NFS ???? ?????? ?? ????? ??????:

source: Starting NetworkManager daemon:
or: NetworkManager ???? ?? ???????? ??????:

source: Usage: $PROG {start|stop|restart|reload|force-reload|try-restart|status}
or: ??????? ????: $PROG {start|stop|restart|reload|force-reload|try-restart|status}

source: Stopping Frozen Bubble server(s):
or: Frozen Bubble ????(???????) ???????:

source: Can not find util-vserver installation (the file '$UTIL_VSERVER_VARS' would be expected); aborting...
or: util-vserver ?????? ?? ??? ????? ????? ('$UTIL_VSERVER_VARS' ???? ?? ?????????? ???); ???????? ??????...

source: ctdb dead but subsys locked
or: ctdb ??? ?????? subsys ?????? ???

source: Usage: $0 {start|stop|status|restart|reload|force-reload|condrestart|once|genconfig}
or: ??????? ????: $0 {start|stop|status|restart|reload|force-reload|condrestart|once|genconfig}

source: Error occurred while calculating the IPv6to4 prefix
or: IPv6to4 ??????? ?? ????? ????? ??? ?? ????? ???? ???????? ????

source: Saving current rules to $ARPTABLES_CONFIG
or: ??????? ? ???? ??????? $ARPTABLES_CONFIG ?? ???????? ?????

source: FireHOL: Blocking all communications:
or: FireHOL: ????? ????????? ???? ??????:

source: Restarting $monitor:
or: $monitor ?? ???? ???? ??????:

source: $named reload
or: $named ?? ????????? ??????

source: Starting all MaraDNS-Zoneserver processes:
or: ????? MaraDNS-Zoneserver ????????????? ???????? ??????:

source: No 802.1Q VLAN support available in kernel.
or: ??????? ?? ????? 802.1Q VLAN ?????? ??????

source: Starting snake-server:
or: snake-??????? ???????? ??????:

source: usage: ifup-aliases <net-device> [<parent-config>]
or: ??????? ????: ifup-aliases <net-device> [<parent-config>]

source: Reloading xenconsoled daemon:
or: xenconsoled ?????? ????????? ??????:

source: Starting BitTorrent tracker:
or: BitTorrent ???? ?? ???????? ??????:

source: ERROR: [ipv6_log] Cannot log to channel '$channel'
or: ????: [ipv6_log] ?? '$channel' ???? ?? ?? ??? ???? ? ?????

source: Stopping $master_prog:
or: $master_prog ?? ???????:

source: Stopping abrt daemon:
or: abrt ???? ?? ???????:

source: Reopening $prog log file:
or: $prog ?? ???? ?? ???? ???? ???:

source: Usage: ${IPTABLES} {start|stop|restart|condrestart|status|panic|save}
or: ??????? ????: ${IPTABLES} {start|stop|restart|condrestart|status|panic|save}

source: Reloading atop daemon configuration:
or: atop ???? ??????? ?? ????????? ??????:

source: Stopping CallWeaver:
or: CallWeaver ?? ???????:

source: Reloading smb.conf file:
or: smb.conf ???? ?? ????????? ??????:

source: Stopping capi4linux:
or: capi4linux ?? ???????:

source: Shutting down upsdrvctl:
or: upsdrvctl ?? ???? ??????:

source: Invalid tunnel type $TYPE
or: ???? $TYPE ?????? ??????

source: Starting ZABBIX agent:
or: ZABBIX ??????????? ???????? ??????:

source: Stopping INNFeed service:
or: INNFeed ?????? ???????:

source: Device ${DEVICE} has different MAC address than expected, ignoring.
or: ${DEVICE} ?????? ? MAC ????? ?????????? ????? ?? ???? ???, ??????? ???????

source: Usage: $prog {start|stop|restart|condrestart|try-restart|reload|force-reload|status}
or: ??????? ????: $prog {start|stop|restart|condrestart|try-restart|reload|force-reload|status}

source: Determining IP information for ${DEVICE}...
or: ${DEVICE} ???? ??.??. ????? ??????? ??????...

source: Stopping ${NAME} service:
or: ${NAME} ?????? ???????:

source: Stopping xenner daemons
or: xenner ???? ?? ???????:

source: Failed to make cache directory ($CACHE_PATH)
or: cache ?????????? ($CACHE_PATH)?? ????? ??????? ????

source: Starting xenconsoled daemon:
or: xenconsoled ???? ?? ???????? ??????:

source: $base startup
or: $base ??????????

source: RSA1 key generation
or: RSA1 ???? ??????

source: ${IPTABLES}: ${_IPV} is disabled.
or: ${IPTABLES}: ${_IPV} ?? ????????? ?????????

source: failed to clean cache $s.ko
or: ?????? $s.ko?? ?????????? ????

source: Starting cyphesis:
or: cyphesis ?? ????? ??????:

source: ktune settings are not applied.
or: ktune ????????????? ?????? ????????????

source: Usage: $0 {start|stop|restart|condrestart|reload|rehash|status}
or: ??????? ????: $0 {start|stop|restart|condrestart|reload|rehash|status}

source: ERROR: Only root can run firstboot
or: ERROR: ???? ????? firstboot ?? ??????????

source: Starting ejabberd:
or: ejabberd ?? ???????? ??????:

source: $dst: no value for hash option, skipping
or: $dst: hash ?????? ???? ????? ????? ?????, ??????? ????????

source: Starting syslog-ng:
or: syslog-ng ?? ???????? ??????:

source: found CRASH file, srv not started
or: CRASH ???? ??????, srv ????? ????????

source: Preparing $PROG certificat:
or: $PROG ???????????? ?????? ??????:

source: Configured CIFS mountpoints:
or: CIFS ???? ?????? ??????? ??????? ??????:

source: Shutting down $prog (DHCPv6):
or: $prog (DHCPv6) ?? ???? ??????:

source: Please run makehistory and/or makedbz before starting innd.
or: ?????? innd ???????? ????? ??????? makehistory ???/?????? makedbz ?? ????????

source: Stopping $PRIVOXY_PRG:
or: $PRIVOXY_PRG ?? ???????:
