Repository: Conan-Kudo/initscripts
Catalog: po/*.po
Languages: or

source: Usage: $0 {start|stop|restart|status|condrestart|configtest|usage}
or: ??????? ????: $0 {start|stop|restart|status|condrestart|configtest|usage}

source: Starting $KIND services:
or: $KIND ???? ??????? ???????? ??????:

source: error in $FILE: invalid alias number
or: $FILE ?? ????: ???? ????? ??????

source: $prog is running
or: $prog ?? ???????

source: Starting up $prog:
or: $prog ?? ???????? ??????:

source: Reloading $SERVICE configuration:
or: $SERVICE ????????? ????????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|reload}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|reload}

source: Usage: $0 {start|stop|status|restart|reload|try-restart|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|reload|try-restart|force-reload}

source: Denyhosts already running.
or: Denyhost?????? ??????? ???????.

source: Stoping Gadget daemon:
or: Gadget ?????? ???????:

source: Warning: interface 'tun6to4' does not support 'IPV6_DEFAULTGW', ignored
or: ???????: 'tun6to4' ??????????? ?? 'IPV6_DEFAULTGW' ?? ????? ??? ?????, ??????? ??????

source: Device ${DEVICE} does not seem to be present, delaying initialization.
or: ${DEVICE} ?????? ?? ??????? ???? ??? ?????? ?????, ???????????? ?? ?????? ???????

source: Enabling Moodle cron job:
or: Moodle ????? ??????? ?? ??????? ??????:

source: $DAEMON is not set.
or: $DAEMON ?? ??????? ?????? ??????

source: Starting pkcsslotd:
or: pkcsslotd?? ???????? ??????:

source: Starting puppetmaster:
or: puppetmaster ?? ???????? ??????:

source: dead but pid file exists
or: ??? ?????? pid ???? ??????? ???

source: Reloading infrared remote control daemon ($prog):
or: ??????-??? ????? ???????? ???? ($prog) ?? ????????? ??????:

source: Stopping fail2ban:
or: fail2ban ?? ???????:

source: Stopping $spooler:
or: $spooler ?? ???????:

source: ${IP6TABLES}: Unloading modules:
or: ${IP6TABLES}: ?????? ??????? ??????? ??????:

source: dead but subsys locked
or: ??? ?????? subsys ?????? ???

source: $prog abort
or: $prog ????

source: Shutting down NFS mountd:
or: NFS mountd ?? ???? ??????:

source: On the next boot fsck will be forced.
or: ????????? ??? ?? fsck ?? ????? ???????

source: Usage: $0 {start|stop|status|restart|force-reload|condrestart}
or: ??????? ????: $0 {start|stop|status|restart|force-reload|condrestart}

source: FireHOL: Activating new firewall (${FIREHOL_COMMAND_COUNTER} rules):
or: FireHOL: ???? ?????????? ?????? ?????? (${FIREHOL_COMMAND_COUNTER} ??????????):

source: Disabling monthly Smolt update:
or: ????? Smolt ???????? ????????? ????????:

source: denyhosts cron service is disabled.
or: denyhosts cron ?????? ????????? ????

source: Given IPv6 MTU '$ipv6_mtu' is out of range
or: ??? ??????? IPv6 MTU '$ipv6_mtu' ?? ????? ?????? ???

source: Shutting down sm-client:
or: sm-client ?? ???? ??????:

source: Starting certmaster daemon:
or: certmaster ???? ?? ???????? ??????:

source: Stopping Gnokii SMS daemon ($prog):
or: ???? SMS ???? ($prog) ?? ???????:

source: Starting ${prog_base}:
or: ${prog_base} ?? ???????? ??????:

source: Device 'tun6to4' (from '$DEVICE') is already up, shutdown first
or: 'tun6to4' ?????? ('$DEVICE' ??) ??????? ???????, ?????? ???? ??????

source: Usage: $prog {start|stop|restart|status}
or: ??????? ????: $prog {start|stop|restart|status}

source: status $rc of $prog
or: $prog? $rc ????????

source: Starting pand:
or: pand?? ???????? ??????:

source: Starting Gnokii SMS daemon ($prog):
or: ???? SMS ($prog) ?? ???????? ??????:

source: Starting Gadget daemon:
or: Gadget ?????? ???????? ??????:

source: *** Please see /usr/share/doc/clamav-server-*/README how
or: *** ?????? /usr/share/doc/clamav-server-*/README how ?? ???????

source: Stopping INND service (PID not found, the hard way):
or: INND ???????? ???? ?????? (PID ?????????, ???? ????):

source: FireHOL: Saving your old firewall to a temporary file:
or: FireHOL: ??????? ?????? ?????????? ????? ??????? ?????? ??????? ??????:

source: Active NFS mountpoints:
or: NFS ???? ?????? ??????? ??????? ??????:

source: Applying Intel CPU microcode update:
or: Intel CPU ???????-??? ?????? ???? ????? ??????:

source: Reloading $desc ($prog):
or: $desc ($prog) ?? ????????? ??????:

source: Starting $server:
or: $server ?? ???????? ??????:

source: -c configfile : specify config file
or: -c configfile : ?????? ?????? ?????? ??????

source: Applying sysctl settings from $SYSCTL_POST:
or: $SYSCTL_POST ?? sysctl ????????? ?????? ??????:

source: Given device '$device' is not supported (arg 1)
or: ??? ??????? '$device' ?????? ?? ??????? ????? (arg 1)

source: Usage: pidofproc [-p pidfile] {program}
or: ??????? ????: pidofproc [-p pidfile] {program}

source: Timeout on stopping $server ... sending kill signal
or: $server ?? ??????? ????? ??? ?????? ????? ... kill ????? ???????

source: Usage: $0 {start|stop|status|restart|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|force-reload}

source: Stopping NFS locking:
or: NFS ??????? ?? ???????:

source: Restarting $prog:
or: $prog ?? ???? ???? ??????:

source: Starting $prog: $conf, $INTERFACES, $DRIVERS
or: $prog: $conf, $INTERFACES, $DRIVERS ?? ????? ??????

source: Starting ZABBIX proxy:
or: ZABBIX ????????? ???????? ??????:

source: Stopping hard disk temperature monitor daemon ($prog):
or: ????? ????? ?????? ?????????? ???? ($prog) ?? ???????:

source: Reloading $prog alias files:
or: $prog ????? ?????? ????????? ??????:

source: Starting ${prog}:
or: ${prog} ?? ???????? ??????:

source: Starting $DCBD:
or: $DCBD ?? ???????? ??????:

source: *** Run 'setenforce 1' to reenable.
or: *** ?????????? ????? ???? 'setenforce 1' ?? ????????

source: Stopping preload daemon:
or: preload ???? ?? ???????:

source: 6to4 configuration is not valid
or: 6to4 ??????? ??? ?????

source: Stopping ibmasm:
or: ibmasm ?? ???????:

source: Starting ipmi_poweroff driver:
or: ipmi_poweroff ???? ?? ???????? ??????:

source: Shutting down $prog for $ez_name:
or: $ez_name ???? $prog ?? ???? ??????:

source: Configuration file /etc/sysconfig/arptables missing
or: ??????? ???? /etc/sysconfig/arptables ?? ????????? ???

source: Failed to make stat directory ($STAT_PATH)
or: stat ?????????? ($STAT_PATH)?? ????? ??????? ????

source: Shuting down Bandwidthd network traffic monitor:
or: Bandwidthd ??????? ?????? ?????????? ???? ??????:

source: Preparing $PROG config:
or: $PROG config?? ???????? ??????:

source: 'No route to host' adding route '$networkipv6' via gateway '$gatewayipv6' through device '$device'
or: '$device' ?????? ?????? '$gatewayipv6' ???-?? ???? ??? '$networkipv6' ????? ???? ??? ????? ???? ???? ?? ????? ?????? ?????

source: vncserver shutdown
or: vncserver ?? ???? ??????

source: Stopping xenconsoled daemon:
or: xenconsoled ???? ?? ???????:

source: Usage: $0 {condrestart|try-restart|start|stop|restart|reload|force-reload|status}
or: ??????? ????: $0 {condrestart|try-restart|start|stop|restart|reload|force-reload|status}

source: Usage: $0 (start|stop|restart|condrestart|status)
or: ??????? ????: $0 (start|stop|restart|condrestart|status)

source: ${IPTABLES}: Firewall modules are not loaded.
or: ${IPTABLES}: ???????? ?????? ?????? ???? ????????????

source: Starting denyhosts:
or: denyhosts ??????? ????? ??????:

source: $prog compiled
or: $prog ?? ????? ????????

source: Usage: $0 {start|stop|restart|try-restart|status|force-reload}
or: ??????? ????: $0 {start|stop|restart|try-restart|status|force-reload}

source: Usage: $0 {start|stop|restart|force-reload|status|condrestart}
or: ??????? ????: $0 {start|stop|restart|force-reload|status|condrestart}

source: Reloading cyrus.conf file:
or: cyrus.conf ???? ?? ????????? ??????:

source: Stopping unbound:
or: unbound ?? ???????:

source: Cleaning up systemtap scripts:
or: systemtap ??????????? ??? ??????:

source: Restarting $prog for $file:
or: $file ???? $prog ?? ???????? ??????:

source: $prog not running
or: $prog ?? ???? ?????

source: Force-updating $prog configuration:
or: $prog ??????? ?? ??????????? ?????? ??????:

source: /etc/sysconfig/network-scripts/chat-${DEVNAME} does not exist for ${DEVICE}
or: ${DEVICE} ???? /etc/sysconfig/network-scripts/chat-${DEVNAME} ?????? ?????

source: Stopping YP passwd service:
or: YP ?????? ?????? ?????? ???????:

source: Orbited is not running.
or: Orbited ?? ???? ??????

source: Usage: $0 {start|stop|restart|reload|abort|flush|check|status|condrestart}
or: ??????? ????: $0 {start|stop|restart|reload|abort|flush|check|status|condrestart}

source: Adding udev persistent rules
or: udev persistent ?????????? ??????

source: Starting NFS quotas:
or: NFS ???? ?? ???????? ??????:

source: Missing parameter 'global IPv4 address' (arg 2)
or: ????????? ???????? '?????? IPv4 ?????' (arg 2)

source: Reloading ${NAME} service:
or: ${NAME} ?????? ????????? ??????:

source: Unmounting NCP filesystems:
or: NCP ???? ?????? ?? ?????? ??????:

source: Changing target policies to DROP:
or: DROP ??????? ???? ??????? ???????? ??????:

source: Generating udev makedev cache file
or: udev makedev ???? ???? ?????? ??????

source: Avahi DNS daemon is running
or: Avahi DNS ?????? ???????

source: Bridge support not available: brctl not found
or: ????? ?????? ?????? ?????: brctl ?????? ?????

source: Usage: status [-p pidfile] {program}
or: ??????? ????: status [-p pidfile] {program}

source: Usage: $ical {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
or: ??????? ????: $ical {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Reloading ${prog_base}:
or: ${prog_base} ?? ????????? ??????:

source: Generating dropbear DSS host key:
or: dropbear DSS ????? ?? ?? ?????? ??????:

source: Setting up a new ${PEERCONF} config file
or: ????? ???? ${PEERCONF} ??????? ???? ?? ??????????? ??????

source: Starting $ical:
or: $ical ?? ???????? ??????:

source: Re-reading $prog configuration:
or: $prog ??????? ?? ???? ??? ??????:

source: Dependency loop detected on $s
or: $s ?? ???????? ?????? ?????? ?????

source: %s is password protected
or: %s ?? ?????? ????? ??????????

source: INSECURE OWNER FOR $key
or: $key ????????? ?????

source: FireHOL config ${FIREHOL_CONFIG} not found:
or: FireHOL ?????? ${FIREHOL_CONFIG} ?????????:

source: Starting liquidwar game server:
or: liquidwar ??? ?????? ???????? ??????:

source: $prog error exporting databases, check ${CONFIGDIRECTORY}/rpm/db_export.log
or: $prog ???? ???????? ??????? ??????????? ??????, ${CONFIGDIRECTORY}/rpm/db_export.log ?? ????? ??????

source: Shutting down auto nice daemon:
or: auto nice ???? ?? ???? ??????:

source: Generating dropbear RSA host key:
or: dropbear RSA ????? ?? ?? ?????? ??????:

source: Global IPv6 forwarding is disabled in configuration, but not currently disabled in kernel
or: ?????? IPv6 ??????? ??????? ?? ????????? ???, ?????? ??????? ??????? ?? ????????? ???

source: Reloading $prog
or: $prog ?? ????????? ??????

source: Usage: $prog {start|stop|reload|restart|condrestart|status|help}
or: ??????? ????: $prog {start|stop|reload|restart|condrestart|status|help}

source: Stopping $desc ($prog):
or: $desc ($prog) ?? ???????:

source: Sending all processes the KILL signal...
or: ????? ????????? ??????? KILL ?????? ??????...

source: usage: ifup-routes <net-device> [<nickname>]
or: ??????? ????: ifup-routes <net-device> [<nickname>]

source: Rescanning IB Subnet:
or: IB Subnet ?? ???? ?????????? ??????:

source: Saving current rules to $ARPTABLES_CONFIG:
or: $ARPTABLES_CONFIG ?? ??????? ? ???? ??????? ???????? ??????:

source: Starting Avahi DNS daemon...
or: Avahi DNS ???? ?? ???????? ??????...

source: Usage: $0 {start|stop|restart|condrestart|status}
or: ??????? ????: $0 {start|stop|restart|condrestart|status}

source: Stopping YP map server:
or: YP ????? ???? ?? ???????:

source: Starting Bandwidthd network traffic monitor:
or: Bandwidthd ??????? ??????? ???????????? ???????? ??????:

source: CIM server is not running, but pid file exists
or: CIM ??????? ?????????, ?????? pid ???? ??????? ???

source: Usage: $prog {start|stop|restart|condrestart|status}
or: ??????? ????: $prog {start|stop|restart|condrestart|status}

source: Please specify a $type name
or: ?????? ????? $type ????? ?????? ??????

source: $prog: Synchronizing with time server:
or: $prog: ??? ???? ???? ??????? ??????:

source: $file is not owned by "$user"
or: $file ? ???????? "$user" ???? ?? ???

source: Starting $prog for $site:
or: $site ???? $prog ?? ???????? ??????:

source: Starting $type $name:
or: $type $name ?? ???????? ??????:

source: Reloading ${NAME}
or: ${NAME} ?? ????????? ??????

source: Starting Video Disk Recorder ($prog):
or: ????? ????? ?????????? ($prog) ?? ???????? ??????:

source: ${base} is stopped
or: ${base} ?? ???????

source: $prog stopping
or: $prog ?? ??????????

source: Starting $display_name:
or: $display_name ?? ???????? ??????:

source: Stopping puppetmaster:
or: puppetmaster ?? ???????:

source: Usage: $0 {start|stop|status|restart|reload|condrestart|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|reload|condrestart|force-reload}

source: Starting Perlbal:
or: Perlbal ?? ???????? ??????:

source: DSA key generation
or: DSA ???? ??????

source: Usage: $0 {start|stop|status|restart|pause|continue|reload|force-reload|condrestart|condstop}
or: ??????? ????: $0 {start|stop|status|restart|pause|continue|reload|force-reload|condrestart|condstop}

source: Starting xen blktapctrl daemon:
or: xen blktapctrl ???? ?? ???????? ??????:

source: Starting Wesnoth game server:
or: Wesnoth ??? ???? ?? ???????? ??????:

source: $prog stop
or: $prog ?? ???? ??????

source: Stopping YP server services:
or: YP ???? ? ???? ??????? ???????:

source: Enabling Bluetooth devices:
or: Bluetooth ???????????? ?????? ??????:

source: netconsole: can't resolve MAC address of $SYSLOGADDR
or: netconsole: $SYSLOGADDR? MAC ??????? ?????? ?????? ?????

source: On the next boot fsck will be skipped.
or: ????????? ??? ?? fsck ?? ???? ???????

source: script(s) : specify systemtap scripts
or: script(s) : systemtap ???????????????? ?????? ??????

source: Failed to bring up ${DEVICE}.
or: ${DEVICE} ?? ???? ??????? ?????

source: Starting xenner daemons
or: xenner ???? ?? ???????? ??????:

source: Tunnel device 'sit0' enabling didn't work
or: 'sit0' ???? ?????? ? ??????? ??????? ????? ?????

source: Starting rfcomm:
or: rfcomm ?? ???????? ??????:

source: Usage: $0 {start|stop|reload}
or: ??????? ????: $0 {start|stop|reload}

source: Warning: $prog may not have exited, start/restart may fail
or: ???????: $prog ???????? ??????? ????, ?????/???????????? ???? ???????

source: Press 'I' to enter interactive startup.
or: ??????????? ????????? ?? ?????? ????? ???? 'I' ?? ????????

source: clement stop
or: clement ??????

source: Generating SSH2 DSA host key:
or: SSH2 DSA ????? ???? ?? ?????? ??????:

source: No 802.1Q VLAN support available in kernel for device ${DEVICE}
or: ??????? ?? ${DEVICE} ?????? ???? ????? 802.1Q VLAN ????? ?????? ?????

source: Stopping $display_name:
or: $display_name ?? ???????:

source: Resetting hostname ${HOSTNAME}:
or: ${HOSTNAME} ???? ??? ?? ???? ?????? ??????:

source: Shutting down $prog with output module $module:
or: ????? ?????? $module ???? $prog ?? ???? ??????:

source: Starting Xpilot game server:
or: Xpilot ??? ?????? ???????? ??????:

source: Starting argus:
or: argus ?? ???????? ??????:

source: Shutting down ${prog}:
or: ${prog}?? ???? ??????:

source: Usage: $0 {start|stop|status|restart|reload|force-reload|try-restart}
or: ??????? ????: $0 {start|stop|status|restart|reload|force-reload|try-restart}

source: Reloading $prog: not supported
or: $prog: ????????? ??????? ?????

source: Setting hostname ${HOSTNAME}:
or: ${HOSTNAME} ???? ??? ?? ??????? ??????:

source: Starting YP passwd service:
or: YP passwd ?????? ???????? ??????:

source: Usage: $0 {start|stop|reload|restart|status}
or: ??????? ????: $0 {start|stop|reload|restart|status}

source: Starting $prog with output module $module:
or: ????? ?????? $module ???? $prog ?? ???????? ??????:

source: ERROR: [ipv6_log] Missing 'message' (arg 1)
or: ????: [ipv6_log] ????????? '??????' (arg 1)

source: freshclam daemon NOT up and running (please check this)
or: freshclam ???? ?? ????? ??? ??????? (?????? ????? ???????????)

source: Usage: $0 {start|stop|status|restart|reload|force-reload}
or: ??????? ????: $0 {start|stop|status|restart|reload|force-reload}

source: $prog dead but subsys locked
or: $prog??? ?????? subsys ?????? ???

source: Loading ISDN modules
or: ISDN ?????? ?? ???? ??????

source: Usage: $0 {start|stop|restart|status|condrestart} [VO]
or: ??????? ????: $0 {start|stop|restart|status|condrestart} [VO]

source: killing ctdbd
or: ctdbd ?? ??????????

source: Starting uuidd:
or: uuidd ?? ???????? ??????:

source: Can't find $PRIVOXY_CONF, exit.
or: $PRIVOXY_CONF ?? ??? ????? ?????, ???????? ???????

source: Missing parameter 'IPv6-gateway' (arg 2)
or: ????????? ???????? 'IPv6-gateway' (arg 2)

source: Usage: $0 {start|stop|force-reload|restart|try-restart|status}
or: ??????? ????: $0 {start|stop|force-reload|restart|try-restart|status}

source: Please restart network with '/sbin/service network restart'
or: ?????? ?????????? ?? '/sbin/service network restart' ???? ???? ???? ??????

source: Usage: $prog {start|stop|restart|status|compile|cleanup} [option]
or: ??????? ????: $prog {start|stop|restart|status|compile|cleanup} [option]

source: Creating PostgreSQL database:
or: PostgreSQL ???????? ?? ???????? ??????:

source: Usage: $0 {start|forcestart|stop|status|restart|forcerestart|reload|condrestart}
or: ??????? ????: $0 {start|forcestart|stop|status|restart|forcerestart|reload|condrestart}

source: Usage: $prog {start|stop|restart}
or: ??????? ????: $prog {start|stop|restart}

source: Usage: $0 {start|stop|restart|condrestart|try-restart|status|force-reload}
or: ??????? ????: $0 {start|stop|restart|condrestart|try-restart|status|force-reload}

source: Starting sm-client:
or: sm-client ?????? ?? ???????? ??????:

source: Starting $NAME:
or: $NAME ?? ???????? ??????:

source: Pre-0.26 monotone database must be migrated by hand:
or: Pre-0.26 monotone ?????????? ????? ???????????? ??????? ????:

source: ${IPTABLES}: Loading additional modules:
or: ${IPTABLES}: ???????? ?????? ??????? ?????? ??????:

source: Starting SQLgrey:
or: SQLgrey ?? ???????? ??????:

source: Reloading $prog configuration:
or: $prog ??????? ?? ????????? ??????:

source: Mounting CIFS filesystems:
or: CIFS ???? ?????? ?? ?????? ??????:

source: Generating exim certificate:
or: exim ???????????? ????????????:

source: Usage: $0 {start|stop|status|restart|reload|condrestart}
or: ??????? ????: $0 {start|stop|status|restart|reload|condrestart}

source: Starting rusers services:
or: rusers ???? ??????? ???????? ??????:

source: FireHOL: Processing file ${FIREHOL_CONFIG}:
or: FireHOL: ${FIREHOL_CONFIG} ?????? ??????????? ??????:

source: Compiling systemtap scripts:
or: systemtap ??????????? ????? ??????:

source: netconsole module loaded
or: netconsole ???????? ???? ????????

source: Missing parameter 'IPv6 MTU' (arg 2)
or: ????????? ???????? 'IPv6 MTU' (arg 2)

source: Starting NFS daemon:
or: NFS ???? ?? ???????? ??????:

source: Given address '$addr' is not a global IPv4 one (arg 1)
or: ??? ??????? '$addr' ????? ?? ????? ?????? IPv4 ????? ????? (arg 1)

source: Shutting down vmpsd:
or: vmpsd ?? ???? ??????:

source: Usage: $0 {start|stop|softstop|status|restart|try-restart|reload|force-reload}
or: ??????? ????: $0 {start|stop|softstop|status|restart|try-restart|reload|force-reload}

source: Missing parameter 'selection' (arg 2)
or: ????????? ???????? '???' (arg 2)

source: IPv6to4 configuration needs an IPv4 address on related interface or otherwise specified
or: IPv6to4 ? ??????? ???? ????????? ??????????? ?? ?????? ??????? ???????? ????? IPv4 ????? ?????? ??????

source: Disabling nightly apt update:
or: ??????????? apt ???????? ????????? ??????:

source: Missing parameter 'IPv6-network' (arg 1)
or: ????????? ???????? 'IPv6-network' (arg 1)

source: Starting NFS services:
or: NFS ???? ??????? ???????? ??????:

source: Usage: $0 {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}

source: Stopping Xpilot game server:
or: Xpilot ??? ?????? ???????:

source: Starting HAL daemon:
or: HAL ???? ?? ???????? ??????:

source: *** /etc/selinux/config indicates you want to manually fix labeling
or: *** ??? ??????? ????? ???? ??????????? ?????? ????? ???? ?????????? ???? /etc/selinux/config ????? ??????

source: /proc entries were fixed
or: /proc ??? ??????? ???? ??????

source: Usage: $0 {start|stop|status|restart|condrestart|condstop|reload|force-reload|initdb}
or: ??????? ????: $0 {start|stop|status|restart|condrestart|condstop|reload|force-reload|initdb}

source: Usage: $0 {start|stop|restart|condrestart|reload|status|force-reload}
or: ??????? ????: $0 {start|stop|restart|condrestart|reload|status|force-reload}

source: Usage: $0 {start}
or: ??????? ????: $0 {start}

source: Tunnel device '$device' creation didn't work
or: ???? ?????? '$device' ? ????????? ??? ???? ?????

source: Missing parameter 'IPv6-address' (arg 2)
or: ????????? ????????? 'IPv6-?????' (arg 2)

source: NTP server not specified in $ntpstep or $ntpconf
or: server not specified in $ntpstep ?????? $ntpconf?? NTP ????? ?????????????

source: Shutting down $PROG:
or: $PROG ?? ???? ??????:

source: Netlabel is stopped.
or: Netlabel ?? ???????

source: ${SERVICE}: unrecognized service
or: ${SERVICE}: ??????? ????

source: Usage: $0 {start|stop|status|reload|force-reload|restart|try-restart|probe}
or: ??????? ????: $0 {start|stop|status|reload|force-reload|restart|try-restart|probe}

source: Device '$device' doesn't exist
or: '$device' ?????? ?? ??????? ?????

source: Stopping $type $name:
or: $type $name ?? ???????:

source: See $SYSDOCDIR/postgresql-$PGVERSION/README.rpm-dist for more information.
or: ???? ????? ???? $SYSDOCDIR/postgresql-$PGVERSION/README.rpm-dist ?? ????????

source: Starting $SERVICE:
or: $SERVICE ?? ???????? ??????:

source: Mounting zfs partitions:
or: zfs ???????? ?????? ??????:

source: Bringing up interface $i:
or: $i ??????????? ?? ???? ??????:

source: INSECURE MODE FOR $key
or: $key ???? ????????? ????

source: Shutting down cyphesis:
or: cyphesis ?? ???? ??????:

source: Cannot add IPv6 address '$address' on dev '$device'
or: dev '$device ?? IPv6 ????? '$address' ?? ??? ??? ????? ?????

source: Missing parameter 'device' (arg 1)
or: ????????? ???????? '??????' (arg 1)

source: Usage: $0 {start|stop|status|restart|reload}
or: ??????? ????: $0 {start|stop|status|restart|reload}

source: ifup-ppp for ${DEVNAME} exiting
or: ${DEVNAME} ???? ifup-ppp ??????? ??????

source: Reloading $prog:
or: $prog ?? ????????? ??????:

source: Starting hard disk temperature monitor daemon ($prog):
or: ????? ????? ?????? ?????????? ???? ?? ???????? ?????? ($prog):

source: Given pidfile '$pidfile' doesn't exist, cannot send trigger to radvd
or: ??? ??????? ??.??.??. ???? '$pidfile' ??????? ?????, radvd ?? ?????? ???? ????? ?????

source: Warning: link doesn't support IPv6 using encapsulation 'rawip'
or: ???????: ????????????? 'rawip' ?? ??????? ??????? IPv6 ?? ????? ?? ????? ??? ?????

source: Shutting down Avahi DNS daemon:
or: Avahi DNS ?????? ???? ??????:

source: Stopping syslog-ng:
or: syslog-ng ?? ???????:

source: Shutting down DAAP server:
or: DAAP ???? ?? ???? ??????:

source: $prog flush
or: $prog ?? ???????? ??????

source: $base reload
or: $base ?????????

source: Shutting down amavisd-snmp-subagent:
or: amavisd-snmp-subagent ?? ???? ??????:

source: Stopping $server:
or: $server ??????? ???????:

source: Starting up CIM server:
or: CIM ???? ?? ???????? ??????:

source: Starting CallWeaver:
or: CallWeaver ?? ???????? ??????:
